[
    {
        "Journal_Id": "1",
        "Journal_Question" : "En Quelle Année à eu lieu la Chute de l'Empire Romain ?" ,
        "Journal_TitrePrincipal": "Chute de l’Empire romain d’occident et fin de l’Antiquité",
        "Journal_SousTitrePrincipal": "Chute de l’Empire romain d’occident et fin de l’Antiquité",
        "Journal_ArticlePrincipal": "La chute de l'empire romain d'occident possède de multiples causes, mais la principale reste le déclin des empereurs qui se sont succédés lors des dernières de l'empire dans une société considérée comme décadente et oisive basée sur l'esclavage.",
        "Journal_Titre1" : "la mort d'Honorius",
        "Journal_Article1": "En effet, malgré le péril barbare, des intrigues continuent de se nouer dans le palais de Ravenne, capitale de l'empire romain d'Occident. En 425, après la mort d'Honorius, Valentinien III, fils de Placidia, sœur d'Honorius et d'Arcadius, devient empereur romain d'Occident. C'est sa mère qui gouverne sous son nom. Valentinien n'est qu'un fantôme et malgré les qualités de sa mère et le talent militaire d'Aétius, le plus grand général de l'Empire, son règne est désastreux. En 454, pour d'obscures raisons, il fait tuer Aétius, seule personne capable de protéger l'Empire des invasions barbares. Le 16 mars de l'année suivante, il est lui-même assassiné par deux des anciens gardes d'Aétius.",
        "Journal_Titre2" : "le Suève Ricimer",
        "Journal_SousTitre2" : "Un barbare victorieux",
        "Journal_Article2": "Dès lors, c'est un Barbare, le Suève Ricimer, qui va jouer le rôle de patrice et qui va faire et défaire les empereurs, jusqu'à sa mort, en 472. C'est tout d'abord Avitus, noble gallo-romain, qui monte sur le trône. Mais il est bientôt perdu par son amitié avec le roi des Wisigoths, Théodoric II. En 456, il est remplacé par le romain Marjorien. Mais le combat énergique de ce dernier contre les Barbares de Gaule et d'Espagne inquiète Ricimer, qui le fait assassiner en 461. C'est alors Sévère qui monte sur le trône. A sa mort, en 465, Ricimer renoue avec l'empire romain d'Orient, acceptant comme beau-père et empereur le Grec Anthémius. Il regrette bientôt ce choix et, en 472, fait exécuter Anthémius et appelle au pouvoir un certain Olybrius, gendre de Valentinien III. Mais le patrice comme l'Empereur meurent tous deux la même année, de manière naturelle. Gondebaud, prince burgonde et nouveau patrice, met alors sur le trône Glycerius qui règne un an. En effet, Julius Nepos, gouverneur de Dalmatie soutenu par l'empereur d'Orient Zénon Ier, marche sur Ravenne et se proclame Empereur en juin 474.",
        "Journal_Titre3" : "l'empire romain d'Occident n'est plus" ,
        "Journal_Article3": "En 475, le commandant de l'armée romaine, Flavius Oreste, expulse Julius Nepos en Dalmatie. Oreste ne peut ou ne veut pas endosser le périlleux titre impérial. Il proclame donc son fils, Romulus Augustule, empereur. Ce dernier n'est qu'un enfant, c'est son père qui exerce la réalité du pouvoir. Mais Oreste est rapidement débordé. Il entre en conflit avec le peuple des Hérules et leur chef Odoacre, et est exécuté par ce dernier. Son fils, empereur fantoche, est à son tour capturé : il n'est pas exécuté mais abdique. Odoacre, qui, du fait des ses origines barbares, ne peut être empereur, envoie les insignes du pouvoir de l'Empereur d'Occident à l'Empereur d'Orient pour signifier la disparition de l'Empire d'Occident. En septembre 476, l'empire romain d'Occident n'est plus.",
        "Journal_Titre4" : "Les invasions barbares dans l'Empire romain" ,
        "Journal_SousTitre4" : "Alaric, le Wisigoth " ,
        "Journal_Article4": "Il n'y a pas eu 'invasion' mais plutôt 'installation' des Barbares. Néanmoins, au IVe et Ve siècles, l'avancée a pris la forme d'attaques qui sont allées en s'intensifiant. Après la mort de Théodose en 395, l'Empire romain est réparti entre ses deux fils, Honorius et Arcadius, et laissé à la régence des généralissimes barbares Stilicon et Rufin. Dans le même temps, le Wisigoth Alaric mène une guerre personnelle contre l'empire romain d'Orient. Il parvient à obtenir le commandement de l'Illyrie (actuels Balkans) en 397. Véritable seigneur de la guerre, il prélève l'impôt sur le territoire romain pour son propre compte. En 401, il décide d'attaquer l'Occident, et notamment l'Italie. Stilicon contient ses assauts, mais après l'assassinat du généralissime, en 408, Alaric a la voie libre. En 410, à sa troisième tentative de siège, il pille Rome, ce qui n'était pas arrivé depuis l'invasion gauloise de 390 avant J.C. Le sac de la 'Ville éternelle' a un immense retentissement.",
        "Journal_Titre5" : "Attila" ,
        "Journal_Article5": "Lorsqu'en 451, Attila, roi des Huns, investit la Gaule, le généralissime Aétius unit les communautés barbares installées en Gaule aux dernières troupes régulières. Après la victoire contre Attila, les fédérés mènent une politique indépendante de l'Empire. Les terres qu'ils ont reçues en protection deviennent des principautés barbares. L'Empire d'Occident se délite de l'intérieur. Les Francs confirment leur installation sur le territoire de la Belgique et des Pays-Bas actuels, puis s'étendent jusqu'à la Somme. Quant aux Burgondes, longtemps cantonnés autour du Lac de Genève, ils étendent leur territoire jusqu'à Lyon et Langres dès 457. Enfin, les Wisigoths s'assurent la domination de toute la Méditerranée occidentale. Rome est encore pillée deux fois en 20 ans. L'empereur n'est bientôt plus qu'un fantoche entre les mains des rois barbares. En 476, le dernier empereur romain d'Occident, Romulus Augustule, qui porte, ironie de l'Histoire, le nom du fondateur mythique de Rome, est déposé à Ravenne par Odoacre, Barbare et chef de l'armée d'Italie du nord. L'empire romain d'Occident cesse d'exister et laisse la place à une mosaïque de royaumes romano-barbares.",
        "Journal_Genre": "Histoire",
        "Journal_Date": "476",
        
    },
    {
        "Journal_Id": "2",
        "Journal_Question" : "A Qu'elle Date a eu lieu la Prise de la Bastille " ,
        "Journal_TitrePrincipal": "La Révolution Française",
        "Journal_SousTitrePrincipal": "Prise de la Bastille",
        "Journal_ArticlePrincipal": "La Révolution française désigne une période de bouleversements sociaux et politiques de grande envergure en France, dans ses colonies et en Europe à la fin du xviiie siècle. La période habituellement comprise s'étend entre l'ouverture des États généraux, le 5 mai 1789, et au plus tard le coup d'État de Napoléon Bonaparte le 9 novembre 1799 (18 brumaire de l'an VIII). Cette période de l'histoire de France a mis fin à l'Ancien Régime en remplaçant la monarchie absolue par une suite de régimes plus ou moins définis, dont la Première République un peu plus de trois ans après la prise de la Bastille.",
        "Journal_Titre1" : "la Déclaration des droits de l'homme et du citoyen",
        "Journal_Article1": "Proclame l'égalité des citoyens devant la loi, les libertés fondamentales, et la souveraineté de la Nation, et se constituant autour d'un État. « Mythe national », ses valeurs et les institutions de la Révolution dominent encore aujourd'hui la vie politique française. La Révolution a entraîné la suppression de la société d'ordres (féodalité, privilèges…), une plus grande division de la propriété foncière, la limitation de l'exercice du pouvoir politique, le rééquilibrage des relations entre l'Église et l'État et la redéfinition des structures familiales.",
        "Journal_Titre2" : "Naissance de la Monarchie Constitutionnelle",
        "Journal_SousTitre2" : "Fin de l'Ancien Régime",
        "Journal_Article2": "Entrée en vigueur en octobre 1791, la monarchie constitutionnelle se heurte à des conflits répétés entre l'Assemblée et Louis XVI, dont le droit de veto rend un certain nombre de réformes impossibles. L'impasse dans laquelle se trouve alors la France pousse Louis XVI à demander auprès des monarchies européennes une intervention militaire pour rétablir la monarchie française. Celles-ci ont aussi agi pour protéger leur propre pouvoir mis en danger par le vent révolutionnaire qui souffle alors sur toute l'Europe (exemple de la révolution brabançonne de 1790). Toujours est-il que la tentative de fuite de Louis XVI et de sa famille (dans la nuit du 20 juin 1791), puis leur arrestation à Varennes, provoque l'entrée en guerre de l'empereur du Saint-Empire (frère de Marie-Antoinette) et du roi de Prusse, qui envahissent la France en 1792. C'est la première guerre menée par les armées révolutionnaires françaises. Et c'est à l'occasion de l'arrivée des volontaires marseillais à Paris que le chant composé par Rouget de Lisle qu'ils entonnent prend le nom de Marseillaise. La bataille de Valmy, le 20 septembre 1792, qui voit la victoire des armées révolutionnaires, permet à la Révolution de continuer, avec la fin de la monarchie constitutionnelle et l'avènement de la Première République.",
        "Journal_Titre3" : "Guerre de Vendée" ,
        "Journal_Article3": "La guerre de Vendée est une guerre civile qui opposa pendant la Révolution française, dans l'Ouest de la France, les républicains (surnommés les « bleus ») aux royalistes (les « blancs ») entre 1793 et 1796, avec d'ultimes sursauts en 1799, 1815 et 1832. Elle fut étroitement liée à la Chouannerie, l'ensemble de ces deux conflits étant parfois désigné sous le nom de 'guerres de l'Ouest'. La Chouannerie se déroula sur la rive droite de la Loire, au nord, tandis que le soulèvement vendéen eut lieu au sud, sur la rive gauche.",
        "Journal_Titre4" : "Le 14 juillet" ,
        "Journal_SousTitre4" : "Chute d'un symbole du Despotisme" ,
        "Journal_Article4": "Face à la foule marchant sur la Bastille, son gouverneur, le marquis de Launay, accède à la demande de médiateurs venus de l'Hôtel de Ville et accepte par écrit la reddition de la forteresse sous la promesse qu'il ne sera fait aucun mal à la garnison. Il laisse la foule pénétrer dans la première cour. Il se ravise et fait tirer à la mitraille : il y a des morts. Des Gardes françaises mutinées amènent alors des canons pris aux Invalides : le gouverneur cède et abaisse les ponts-levis. Il est cinq heures de l'après-midi. Les Vainqueurs de la Bastille se dirigent ensuite vers l'Hôtel de Ville avec leurs prisonniers. Sur le chemin, Launay est massacré. Sa tête est découpée au canif50. Arrivés à l’Hôtel de Ville, les émeutiers accusent le prévôt des marchands Flesselles de trahison. Il est lui aussi lynché et sa tête promenée au bout d’une pique avec celle de Launay. Toute la journée, des barrières et des bâtiments fiscaux parisiens sont attaqués et incendiés.",
        "Journal_Titre5" : "Louis XVI" ,
        "Journal_Article5": "Louis XVI cherche l'apaisement et vient en personne le lendemain annoncer à l’Assemblée le retrait des troupes et l'appelle à rétablir l'ordre. Le lendemain, il rappelle Necker ainsi que tous les ministres renvoyés. À l’hôtel de ville de Paris, tous les membres de l’ancienne administration ayant pris la fuite, Jean Sylvain Bailly, président de l'Assemblée nationale, est nommé par acclamation « Maire de Paris ». La Fayette est nommé Commandant général de la Garde nationale. Louis XVI reconnaît la nouvelle organisation municipale qui se met en place, en se rendant à Paris le 17 juillet. À cette occasion, Bailly lui remet la cocarde bleue et rouge aux couleurs de la ville de Paris que Louis XVI fixe sur son chapeau, associant ainsi ces couleurs au blanc de la monarchie. Ce geste paraît sceller la réconciliation de Paris et de son roi. Dans les faits cependant, le roi accepte mal que son autorité soit tenue en échec par une émeute parisienne, de la même façon que les députés acceptent difficilement que leur pouvoir dépende de la violence populaire.",
        "Journal_Genre": "Histoire",
        "Journal_Date": "1789-07-14",
        
    },
    {
        "Journal_Id": "3",
        "Journal_Question" : "A qu'elle date ont eu lieu les JO de Berlin" ,
        "Journal_TitrePrincipal": "Les Jeux olympiques d'été 1936",
        "Journal_SousTitrePrincipal": "",
        "Journal_ArticlePrincipal": "Les Jeux olympiques d'été de 1936, Jeux de la XIe olympiade de l'ère moderne, ont été célébrés à Berlin, en Allemagne du 1er au 16 août 1936. La capitale allemande fut désignée pour la seconde fois comme pays organisateur, mais les Jeux olympiques de 1916 avaient été annulés en raison de la Première Guerre mondiale.",
        "Journal_Titre1" : "l'idéologie de la supériorité de la race aryenne",
        "Journal_Article1": "Malgré les nombreuses confusions, l’événement sportif mondial est attribué au régime de Weimar, donc avant l'arrivée au pouvoir des nazis. En 1933, avec l’accession au pouvoir d’Adolf Hitler, la capacité d’organiser un tel événement est sérieusement remise en question, notamment en raison de l'idéologie raciste et discriminatoire du parti nazi. En fait, le régime nazi a aggravé la situation lorsqu’il suggéra l’exclusion des Juifs des Jeux de Berlin. ",
        "Journal_Titre2" : "Hitler et le partie Nazi",
        "Journal_SousTitre2" : "Pour le régime du IIIe Reich,",
        "Journal_Article2": "Le contexte socio-politique de l’Allemagne a drastiquement changé en 1933 avec la montée de l’extrême droite et l’accès au pouvoir d’Adolf Hitler. Arrivé au pouvoir dans un contexte de crise économique et politique, Hitler tente d’exclure tous les peuples distincts qui ne cadrent pas dans son idéal de race aryenne. Pour y arriver, Hitler décide de lancer un programme de réarmement qui mène à une politique d’agression. Dès 1934, il établit un régime totalitaire et élimine tous les autres partis politiques, le parti nazi est le seul accepté. La dictature totalitaire d’Hitler module l’Allemagne en État autoritaire et centralisé autour du parti nazi. Il abolit le commerce étranger dans le but de restreindre l’Allemagne à l’autarcie et à l’autosuffisance. Pour atteindre ses objectifs, Hitler crée la police militaire (SS), une police nazie (SA) et une police secrète d’état (Gestapo). La politique allemande devient très vite raciste et antisémite. Selon Hitler, c’est l’idée de race qui domine l’Histoire, et les Jeux olympiques de 1936 représentaient une opportunité incroyable pour montrer la domination et la suprématie de la race aryenne",
        "Journal_Titre3" : "l'occasion de prouver sa puissance" ,
        "Journal_Article3": "Sur le plan intérieur, les Jeux furent utilisés par le régime nazi pour renforcer l'adhésion populaire envers lui. Ils servirent de support de propagande, dont l'expression la plus connue est le film Les Dieux du stade de Leni Riefenstahl. Ce film en soi est cependant plus un documentaire, sorte d'ancêtre des retransmissions télévisées actuelles (à côté de séquences esthétisantes comme les introductions ou celles dévolues à la gymnastique, à l'escrime et aux plongeons) : Riefenstahl montre en détail les exploits d'Owens, mais aussi, de manière plus étonnante, des défaites allemandes. Tout aussi étonnant est le fait que l'hymne le plus entendu à l'écran est l'hymne des États-Unis et non celui de l'Allemagne. Seule concession réelle à l'idéologie : les athlètes français, britanniques ou du Commonwealth sont peu représentés (malgré la victoire française en cyclisme montrée en détail, la participation française ne fut pas à la hauteur des espérances, en dépit de 7 médailles. Elle revint les mains vides sur les disciplines majeures comme l'athlétisme, la gymnastique et la natation). Au niveau de la politique extérieure, les Jeux olympiques contribuèrent à faire passer momentanément Hitler pour un pacifiste et de rassurer l'Europe quant à ses intentions belliqueuses.",
        "Journal_Titre4" : " le Führer et ses idées de supériorité de la race blanche" ,
        "Journal_SousTitre4" : "le sprinteur noir-américain Jesse Owens rafle quatre médailles d'or." ,
        "Journal_Article4": "Une des légendes qui entourent la participation d'Owens aux Jeux raconte qu'Hitler, furieux de voir un Noir triompher, aurait refusé de lui serrer la main. En fait, le 2 août, Hitler reçoit dans sa loge des athlètes allemands vainqueurs des épreuves du jour pour les féliciter, puis il quitte le stade avant que l'athlète américain noir Cornelius Johnson, qui a remporté le concours du saut en hauteur, ne reçoive sa médaille. Les officiels font alors savoir au chancelier allemand qu'il doit, soit féliciter tous les vainqueurs, soit n'en féliciter aucun23,25. Hitler choisit de ne plus en féliciter aucun et rien n'indique que cette décision ait pu viser Owens en particulier",
        "Journal_Titre5" : "Hitler ne m'a pas snobé, c'est notre Président qui m'a snobé." ,
        "Journal_Article5": "Owens, pour sa part, affirma dans ses mémoires qu'Hitler ne l'avait pas snobé et lui avait fait un signe de la main lorsqu'il était passé devant sa loge : « Quand je suis passé devant le chancelier, il s’est levé, a agité la main vers moi, et je lui ai fait un signe en retour. Je pense que les journalistes ont fait preuve de mauvais goût en critiquant l’homme du moment en Allemagne » (« When I passed the Chancellor he arose, waved his hand at me, and I waved back at him. I think the writers showed bad taste in criticising the man of the hour in Germany. »)27. Et Jesse Owens ajoute à ce propos : « Hitler ne m'a pas snobé, c'est notre Président qui m'a snobé. Le Président ne m'a même pas envoyé un télégramme. »28, ajoutant également « Après ces histoires d'Hitler qui m'aurait snobé, à mon retour aux États-Unis, je ne pouvais pas m'asseoir à l'avant des autobus, je devais m'asseoir à l'arrière, je ne pouvais pas vivre là où je le voulais »29, pointant du doigt la ségrégation raciale aux États-Unis de l'époque. En 2009, le journaliste sportif allemand Siegfried Mischner affirme que Jesse Owens avait en sa possession une photo de lui-même serrant la main à Adolf Hitler, et dit par ailleurs avoir assisté en personne à la poignée de main, mais que la presse avait alors décidé de ne pas publier la photo pour ne pas donner une image positive du dirigeant du Troisième Reich",
        "Journal_Genre": "Sport",
        "Journal_Date": "1936-08-01",
        
    },
    {
        "Journal_Id": "4",
        "Journal_Question" : "En qu'elle année Zidane fut transferé au Réal de Madrid" ,
        "Journal_TitrePrincipal": "le Réal s'offre Zizou, plus cher joueur du monde",
        "Journal_SousTitrePrincipal": "Un transfert historique",
        "Journal_ArticlePrincipal": "Le président du Real, Florentino Pérez, le courtise depuis près d’un an lorsque son transfert du Juventus vers Madrid est annoncé, le 9 juillet 2001. Et pas à n’importe quel prix : le plus élevé de l’histoire du football. 75 millions d’euros (soit un peu plus de 108 millions de dollars). Malgré des débuts un peu lents, il retrouve son rythme dès la saison 2001-2002 et s’offre même le but décisif en finale de la Ligue des champions.",
        "Journal_Titre1" : "Le Début du bizness transfert",
        "Journal_Article1": "Le transfert de Zidane vers Madrid restera le plus cher de l’histoire pendant huit ans, jusqu’à ce que le club madrilène n’achète Cristiano Ronaldo à Manchester United pour 94 millions d’euros, record qui sera battu en 2013 lors du transfert de Gareth Bale de Tottenham vers le Real pour la coquette somme de 99, 7 millions. L’an passé, cette marque a à nouveau été fracassée avec le transfert de Neymar du FC Barcelone au Paris St-Germain pour 222 beaux millions d’euros.",
        "Journal_Titre2" : "Naissance des Galacticos",
        "Journal_SousTitre2" : "Une équipe de SuperStar",
        "Journal_Article2": "Bien que le Real Madrid ait déjà remporté deux Coupes d'Europe en 1998 et 2000 sous la présidence de Lorenzo Sanz , Sanz a perdu sa candidature à la réélection face à Pérez. Pérez a gagné en promettant une nouvelle politique de transfert agressive et de nouvelles signatures coûteuses, en particulier Luís Figo de son rival Barcelone. Pérez a ensuite vendu le terrain d'entraînement du club, la Ciudad Deportiva , pour 480 millions d'euros, permettant au Real de régler ses dettes et de construire un complexe d'entraînement de remplacement à une fraction du coût. Cela a également permis d'utiliser des fonds importants pour les transferts de joueurs. L'accord de vente du complexe a ensuite été étudié par l'UE pour des raisons de concurrence illégale, mais aucune accusation n'a été portée. Après l'achat de Figo pour 62 millions d'euros, un montant de transfert record du monde, Pérez a cherché à acheter au moins un joueur superstar de classe mondiale (surnommé un galáctico ) chaque été. Le record a été battu un an plus tard par l'achat de Zinedine Zidane à la Juventus pour 75 millions d'euros. Après une demande d'intégration des jeunes dans le camp, qui a coïncidé avec la nomination de Vicente del Bosque , la politique a été rebaptisée ' Zidanes y Pavones', avec le nom dérivant de Zidane et Francisco Pavón , un produit de l'académie des jeunes du club - le l'idée était de signer une superstar majeure par an et de promouvoir les jeunes joueurs de manière sporadique. Florentino Perez aimait également Francesco Totti , un ancien trequartista de classe mondiale qui jouait pour l' AS Roma à l'époque, et a essayé de le signer afin de perfectionner l'équipe des Galácticos, mais a été rejeté, car le numéro 10 italien est resté par fidélité. à son club romain. [3] [4] Totti a déclaré dans une interview que les Los Blancos lui ont même envoyé 'une chemise No.10 avec' Totti 'dessus' pour montrer leur sérieux.",
        "Journal_Titre3" : "Le succès initial" ,
        "Journal_Article3": "Un succès immédiat a suivi pendant trois saisons, avec le Real remportant la Liga en 2000–01 et 2002–03, et remportant la Ligue des champions de l' UEFA en 2001–02 , avec Zidane marquant le but de la victoire en finale . Après avoir remporté le titre de la Liga 2002–03, le Real Madrid a ajouté le milieu de terrain anglais David Beckham de Manchester United pour 35 millions d'euros. Le statut de Beckham en tant que footballeur de classe mondiale, en plus de son mariage très médiatisé avec la pop star Victoria Adams , a permis au Real Madrid d'acquérir un grand potentiel publicitaire dans le monde entier, en particulier en Asie.. En promouvant davantage les autres joueurs superstar dans diverses campagnes de marketing sur le continent, le club est devenu le club le plus riche du monde en termes de revenus en 2005-2006.",
        "Journal_Titre4" : "Tout le monde l'appel El Maestro" ,
        "Journal_SousTitre4" : "l'élégance du football" ,
        "Journal_Article4": "Zidane est, selon la BBC, le meilleur joueur européen de l'histoire. Il est désigné meilleur joueur européen des cinquante dernières années par l'UEFA en 2004. Il est cité parmi les 125 meilleurs joueurs mondiaux encore vivants en 2004, dans un classement conjoint de Pelé et de la FIFA. Il est à trois reprises nommé meilleur joueur mondial de l'année par la FIFA, en 1998, 2000 et 2003, et remporte le Ballon d'or 1998. S'il est par deux fois classé second meilleur joueur français de tous les temps par France Football, il est pour L'Équipe le meilleur footballeur français de l'histoire. En 2011, il est élu meilleur joueur de la Ligue des champions des vingt dernières années par l'UEFA. Membre de l'équipe UEFA du xxie siècle, du Onze des Légendes de l'Euro (meilleure équipe de l'histoire du Championnat d'Europe), de la FIFA World Cup Dream Team (meilleure équipe de l'histoire de la Coupe du monde) et de la Dream Team World Soccer (meilleure équipe de l'histoire), Zinédine Zidane a, en outre, été élu meilleur joueur de la décennie 2000 par Marca, Sports Illustrated, Fox Sports, ESPN et Don Balón. Sélectionné à 108 reprises et 25 fois capitaine de l'équipe de France, Zinédine Zidane s'illustre principalement au niveau international lors de la victoire à la Coupe du monde de 1998 où il marque deux buts de la tête lors de la finale gagnée 3 buts à 0 contre le Brésil, au championnat d'Europe de 2000 également remporté, et à la Coupe du monde de 2006 où ses exploits portent la France en finale.",
        "Journal_Titre5" : "Le Magicien" ,
        "Journal_Article5": "Zinédine Zidane, né le 23 juin 1972 à Marseille, est un footballeur international français devenu entraîneur. Durant sa carrière de joueur, entre 1988 et 2006, il évolue au poste de milieu offensif, comme meneur de jeu. De janvier 2016 à fin mai 2018, et à partir de mars 2019, il est l'entraîneur du Real Madrid, où il a terminé sa carrière de joueur.",
        "Journal_Genre": "Sport",
        "Journal_Date": "2001",
        
    },
    {
        "Journal_Id": "5",
        "Journal_Question" : "" ,
        "Journal_TitrePrincipal": "",
        "Journal_SousTitrePrincipal": "",
        "Journal_ArticlePrincipal": "",
        "Journal_Titre1" : "",
        "Journal_Article1": "",
        "Journal_Titre2" : "",
        "Journal_SousTitre2" : "",
        "Journal_Article2": "",
        "Journal_Titre3" : "" ,
        "Journal_Article3": "",
        "Journal_Titre4" : "" ,
        "Journal_SousTitre4" : "" ,
        "Journal_Article4": "",
        "Journal_Titre5" : "" ,
        "Journal_Article5": "",
        "Journal_Genre": "",
        "Journal_Date": "",
        
    },
    {
        "Journal_Id": "6",
        "Journal_Question" : "" ,
        "Journal_TitrePrincipal": "",
        "Journal_SousTitrePrincipal": "",
        "Journal_ArticlePrincipal": "",
        "Journal_Titre1" : "",
        "Journal_Article1": "",
        "Journal_Titre2" : "",
        "Journal_SousTitre2" : "",
        "Journal_Article2": "",
        "Journal_Titre3" : "" ,
        "Journal_Article3": "",
        "Journal_Titre4" : "" ,
        "Journal_SousTitre4" : "" ,
        "Journal_Article4": "",
        "Journal_Titre5" : "" ,
        "Journal_Article5": "",
        "Journal_Genre": "",
        "Journal_Date": "",
        
    },
    {
       "Journal_Id": "7",
        "Journal_Question" : "" ,
        "Journal_TitrePrincipal": "",
        "Journal_SousTitrePrincipal": "",
        "Journal_ArticlePrincipal": "",
        "Journal_Titre1" : "",
        "Journal_Article1": "",
        "Journal_Titre2" : "",
        "Journal_SousTitre2" : "",
        "Journal_Article2": "",
        "Journal_Titre3" : "" ,
        "Journal_Article3": "",
        "Journal_Titre4" : "" ,
        "Journal_SousTitre4" : "" ,
        "Journal_Article4": "",
        "Journal_Titre5" : "" ,
        "Journal_Article5": "",
        "Journal_Genre": "",
        "Journal_Date": "",
        
    },
    {
        "Journal_Id": "8",
        "Journal_Question" : "" ,
        "Journal_TitrePrincipal": "",
        "Journal_SousTitrePrincipal": "",
        "Journal_ArticlePrincipal": "",
        "Journal_Titre1" : "",
        "Journal_Article1": "",
        "Journal_Titre2" : "",
        "Journal_SousTitre2" : "",
        "Journal_Article2": "",
        "Journal_Titre3" : "" ,
        "Journal_Article3": "",
        "Journal_Titre4" : "" ,
        "Journal_SousTitre4" : "" ,
        "Journal_Article4": "",
        "Journal_Titre5" : "" ,
        "Journal_Article5": "",
        "Journal_Genre": "",
        "Journal_Date": "",
        
    },
    {
        "Journal_Id": "9",
        "Journal_Question" : "" ,
        "Journal_TitrePrincipal": "",
        "Journal_SousTitrePrincipal": "",
        "Journal_ArticlePrincipal": "",
        "Journal_Titre1" : "",
        "Journal_Article1": "",
        "Journal_Titre2" : "",
        "Journal_SousTitre2" : "",
        "Journal_Article2": "",
        "Journal_Titre3" : "" ,
        "Journal_Article3": "",
        "Journal_Titre4" : "" ,
        "Journal_SousTitre4" : "" ,
        "Journal_Article4": "",
        "Journal_Titre5" : "" ,
        "Journal_Article5": "",
        "Journal_Genre": "",
        "Journal_Date": "",
        
    },
    {
        "Journal_Id": "10",
        "Journal_Question" : "" ,
        "Journal_TitrePrincipal": "",
        "Journal_SousTitrePrincipal": "",
        "Journal_ArticlePrincipal": "",
        "Journal_Titre1" : "",
        "Journal_Article1": "",
        "Journal_Titre2" : "",
        "Journal_SousTitre2" : "",
        "Journal_Article2": "",
        "Journal_Titre3" : "" ,
        "Journal_Article3": "",
        "Journal_Titre4" : "" ,
        "Journal_SousTitre4" : "" ,
        "Journal_Article4": "",
        "Journal_Titre5" : "" ,
        "Journal_Article5": "",
        "Journal_Genre": "",
        "Journal_Date": "",
        
    },
]